{
    "cars": "Cars",
    "brand": "Brand",
    "service": "Service",
    "about": "About us",
    "contacts": "Contacts",
    "blog": "Blog",
    "navbar1": "TOP LUXURY CAR",
    "navbar2": "RENTAL DUBAI",
    "navbar3": "Best sports car & supercar rental Dubai, Exclusive offers on luxury  car rental Dubai Cheap price",
    "navbar4": "RENT A CAR DUBAI CATALOG",
    "servicesCard1": "Luxury Cars for Rent in Dubai",
    "serviceCard2": " Sports Car Rental Dubai Style Tour in Dubai",
    "servicesCard3": "  Experience the thrill of a dune buggy tour in Dubai with us. We offer free hotel pick-up & drop-off service. Book now!",
    "servicesCard4": " LEARN MORE",
    "servicesCard5": "Photoshoot with luxury car rental Dubai",
    "servicesCard6": " Professional car photoshoot as an additional type of service at Auto Zoom Car Rental",
    "info1": "LUXURY CAR RENTAL IN DUBAI",
    "info2": "Are you ready to feel the adrenaline rush and unleash your inner speed  demon? Look no further than Auto Zoom luxury car rental Dubai, thecity where dreams become reality. In this ultimate guide to sports car rental Dubai, we will take you on a thrilling journey through theworld of luxury and supercar rental Dubai. Imagine cruising down the iconic Sheikh Zayed Road in a sleek and powerful sports car rentalDubai style, turning heads and leaving everyone in awe of your style.Whether you are a car enthusiast or simply looking to",
    "info3": "To rent a car Dubai, it s enough to have a valid driving license  and enough funds. & you ll need to show your foreign passport andprove that you have come of age and have driving experience.The age    limit and the requirements for the license depend on where you re from. Visitors from Europe, the UK, the US and the Middle East candrive with their national licenses. People from other parts of the  world need an international license. The age limit for the driver  might vary from 21 to 25 years. Please get in touch with us beforeplacing an order to discuss your individual situation.Cars in the UAE  have steering wheels on the left side. Drivers stick to the right sideof the road.If needed, you can add a second driver to your rental contract. The requirements for this person will be the same as for the   first driver. If you let someone who isn't mentioned in your rental contract take a place behind the wheel, you can get a fine.The  duration of a premium car rental in Dubai can vary from one day to  several weeks. Discounts are common for luxury car rental Dubai   monthly car rental plan. Use this chance to have fun, increase your   high social status and please your dearest and nearest!Please avoid  smoking inside the rented vehicle.",
    "youTube1": "SPORTS CAR RENTAL DUBAI",
    "youTube2": "Auto Zoom L L C a Car is a Top Luxury Car Rental Dubai based company, We offer sports car rental, and supercar rental in Dubai. The best luxury car rental process provided by our fleet . We own a diverse range of luxury supercar rental and sports car rental Dubai style , including Rolls Royce, Lamborghini, Maserati, Ferrari, Mercedes Benz, Porsche, and Range Rover, to name a few. Rent a car with the best car rental company in Dubai.",
    "youTube3": "ALL CARS",
    "faq1": "LUXURY CAR RENTAL IN DUBAI / FAQ",
    "faq2": "FREQUENTLY ASKED QUESTIONS",
    "faq3": "What is the minimum age requirement to rent a car in Dubai?",
    "faq4": "Drivers under 25 must have a license for a minimum of three years. The same applies to the person(s) whose name(s) is/are mentioned as additional driver.",
    "faq5": "What do you need for a luxury car rental in Dubai?",
    "faq6": "Drivers shall be required to have a valid driver’s license and Passport copy.",
    "faq7": "How much is the Insurance limit on luxury car rental Dubai?",
    "faq8": "Includes an overall Motor Vehicle Insurance. 3000-5000 AED for Excess Luxury Cars. 7000-10000 AED for Sports Cars.",
    "faq9": "What are the driving licenses that can be used in Arab countries?",
    "faq10": "Local driving license for UAE citizens. International driving licenses issued by the following countries: 1. Kingdom of Saudi Arabia, 2. Egypt, 3. Bahrain, 4. Jordan, 5. Kuwait, 6. Tunisia, 7. Sultanate of Oman, 8. Algeria, 9. Qatar, 10. Morocco, 11. Sudan, 12. Somalia, 13. Palestine, 14. Lebanon, 15. Libya, 16. Syria, 17. Yemen, 18. Iraq, 19. Djibouti, 20. Comoros, 21. Mauritania.",
    "faq11": "Can anyone else drive the car I rent?",
    "faq12": "The contract prescribes two drivers, but at the time of filling out the contract, you must provide a driver’s license and passport.",
    "faq13": "FOLLOW US ON INSTAGRAM",
    "faq14": "LOCATION",
    "faq15": "CITY",
    "footer1": " LUXURY CAR RENTAL IN DUBAI",
    "footer2": "Rent sports and luxury cars directly without intermediaries. Rent a car in Dubai with Auto Zoom Car Rental - safety and driving pleasure",
    "footer3": "CARS",
    "footer4": "BLOG",
    "footer5": "SERVICE",
    "footer6": "CONTACTS",
    "footer7": "Elite 3 Sports City, Dubai 26W8 24J, United Arab Emirates",
    "footer8": " Working hours: 24/7",
    "footer9": "ABOUT US",
    "footer10": "Our Team",
    "footer11": "FAQ",
    "footer12": "Follow Us",
    "footer13": "GET BEST OFFER",
    "footer14": ">© 2024 Auto Zoom Car Rental.",
    "footer15": "United Arab Emirates.",
    "footer16": "Terms and Conditions",
    "carsCard": "prev day",
    "brands": "BRANDS",
    "SUPERCAR_RENTAL_DUBAI": "Supercar Rental in Dubai",
    "HIRE_LATEST_SUPERCAR": "Hire the latest supercar",
    "SEE_ALL": "SEE ALL",
    "ALT_TEXT_IMAGE": "Supercar image",
    "ALT_TEXT_CHEVRON": "Chevron",
    "Luxury_Cars_for_Rent_in_Dubai": "Luxury Cars for Rent in Dubai",
    "aboutUs2": "About Us",
    "About_Us": "About Us",
    "Welcome_to_Auto_Zoom": "Welcome to Auto Zoom Car Rental Co LLC - Your Partner in Unforgettable Journeys in Dubai!",
    "In_a_world_where_every_trip": "In a world where every trip is an adventure, Auto Zoom Car Rental Co LLC offers you a unique car rental experience in the heart of Dubai.",
    "Why_Auto_Zoom": "Why Auto Zoom?",
    "Elegant_Car_Fleet": "Elegant Car Fleet:",
    "We_provide_you": "We provide you the opportunity to choose from our luxurious car fleet - from sleek sedans to powerful SUVs. We have a vehicle to match your style and meet your needs.",
    "Worry_Free_Rental": "Worry-Free Rental:",
    "Our_goal_is_to_make": "Our goal is to make your journey as comfortable as possible. Flexible rental terms, the option to hire with a driver, and a wide range of additional services - all for your convenience.",
    "Transparency_and_Trust": "Transparency and Trust:",
    "We_value_every_customer": "We value every customer, so our prices are honest and transparent. No hidden fees, no unexpected surprises. Trust us, and we will make your rental experience straightforward and clear.",
    "Service_at_Your_Level": "Service at Your Level:",
    "Our_friendly_and_professional_team": "Our friendly and professional team is ready to bring your ideas to life. We aim not just to provide a car but to create a genuine automotive experience for you.",
    "Our_Mission": "Our Mission:",
    "Auto_Zoom_Car_Rental": "Auto Zoom Car Rental Co LLC is created with one goal - to make every journey unforgettable. We strive to offer you not just a car but the key to new experiences and adventures.",
    "Contact_Us": "Contact Us:",
    "Trust_the_professionals": "Trust the professionals - trust Auto Zoom Car Rental Co LLC. Get in touch with us today to start your exciting journey through Dubai in our stylish and reliable cars. Allow yourself to savor every moment of your trip.",
  "Blog": "Blog",
  "Top_3_Destinations_to_Visit": "Top 3 Destinations to Visit in Dubai in a Rental Car",
  "One_of_the_main_reasons": "One of the main reasons to hire a car in Dubai is the quality of the UAE roads. According to the World Economic Forum, the Emirates belong to the top seven countries with the most exemplary road infrastructure.",
  "Top_5_spots_for_car_photo": "Top 5 wonderful spots for a car photo session in Dubai",
  "Top_5_spots_description": "Top 5 wonderful spots for a car photo session in Dubai There are so many wonderful things to do in Dubai, but when you rent a car your opportunities are nearly doubled. The number of places you will die to go to and make memorable pictures is such that it makes you impossible to resist to hire a mode of transportation, if not for a day or two, then at least for a couple of hours. And, while doing so, who could prove against the weakness of taking a photo of themselves inside or near the car they`ve rented?",
  "Top_5_Reasons_to_Rent": "Top 5 Reasons to Rent a Car Dubai Style this Summer",
  "Summer_is_more_than": "Summer is more than just a beach and a body, and Autozoom Luxury Car Rental is more than just a regular car hire business. We`re your one-stop four-wheel solution to making the most of your time in Dubai.",
  "WhatsApp": "WhatsApp",
   "Telegram": "Telegram",
   
    "HAVE_ANY_QUESTIONS": "HAVE ANY QUESTIONS?",
    "We_would_love_to_help": "We would love to help",
    "Auto_Zoom_Car_Rental_Dubai": "Auto Zoom Car Rental Dubai, is the best luxury car rental Dubai based company.",
    "Head_Office": "Head Office",
    "Elite_3_Sports_City_Dubai": "Elite 3 Sports City, Dubai 26W8 24J, United Arab Emirates",
    "phone_number": "+971 (55) 846 21 24",

        "TERMS_AND_CONDITIONS": "TERMS AND CONDITIONS",
        "Delivery_and_Return": "1. Delivery and Return",
        "The_vehicle_is_delivered": "The vehicle is delivered to the Renter in good overall condition and without apparent defects. Any complaints as to its condition must be made to the Lessor immediately upon delivery. The Renter agrees to return it with all documents and accessories and in the same condition to the Lessor at the location and on the date designated in this agreement. The Lessor reserves the right to repossess the vehicle without demand at Renter’s expense if vehicle is used in violation of this agreement.",
        "Damage_Loss_Theft_etc": "2. Damage, Loss, Theft etc.",
        "In_the_event_of_damages": "In the event of damages or loss of the vehicle or parts of it, including fire and breakage of glass, the Renter shall irrespective of his or the driver’s fault, pay the amount of all resulting loss and expenses to the Lessor (including but not limited to replacement or recovery costs, repair costs, compensation for decline in value and loss of the rental fee). If Standard Terms and Conditions of Rent are violated, any legal provisions (as well as customs regulations or insurance regulations) of loss of revenue the Lessor may charge a compensation corresponding to the rental charge, until the day the vehicle or a replacement vehicle will again be available to the Leas or. This liability of the Renter may be waived if renter accepts Loss Damage Waiver according to Clause 10 by placing his signature in the space “Accept” on the front page, provided that the renter complies in all other respects with the terms and conditions of this Rental Agreement.",
        "Charges": "3. Charges",
        "Renter_shall_pay_any_charges": "Renter shall pay any charges shown on the page or mentioned in the current tariffs. a) The Cash deposit will be returned after 21 working days. b) The Customer has to pay all the expenses (damage, traffic fines, fuel) if the sum of the charges is more than 30% of the deposit.",
        "Indemnity": "4. Indemnity",
        "The_Lessor_is_only_responsible": "The Lessor is only responsible for loss or damage suffered by Renter or Third Parties, if such loss or damage was caused intentionally or through negligence on Lessor’s part. In all other cases, the Lessor cannot accept any liability and shall be immune against such claims.",
        "Conditions_of_use": "5. Conditions of use",
        "Rented_vehicles_are_not_to_be_driven": "Rented vehicles are not to be driven while Renter or any other driver of vehicle is under the influence of alcohol, hallucinatory drugs, narcotics, barbiturates, or any other substance impairing consciousness or ability to react. Rented vehicles are not to be driven in contravention of any customs, traffic or other regulations;",
        "The_Lessor_mentioned_overleaf": "The Lessor mentioned overleaf"
      }
      

  
