{
    "cars": "Машины",
    "brand": "Бренд",
    "service": "Сервис",
    "about": "О нас",
    "contacts": "Контакты",
    "blog": "Блог",
    "navbar1": "ТОП ЛЮКСОВЫЕ АВТОМОБИЛИ",
    "navbar2": "АРЕНДА В ДУБАЕ",
    "navbar3": "Лучшая аренда спортивных и суперкаров в Дубае, эксклюзивные предложения на аренду роскошных автомобилей в Дубае по низкой цене",
    "navbar4": "КАТАЛОГ АРЕНДЫ АВТОМОБИЛЕЙ В ДУБАЕ",
    "servicesCard1": "Люксовые автомобили напрокат в Дубае",
    "serviceCard2": "Аренда спортивных автомобилей в Дубае",
    "servicesCard3": "Почувствуйте адреналин с туром на багги в Дубае. Мы предлагаем бесплатный трансфер от отеля и обратно. Бронируйте сейчас!",
    "servicesCard4": "УЗНАТЬ БОЛЬШЕ",
    "servicesCard5": "Фотосессия с арендуемым люксовым автомобилем в Дубае",
    "servicesCard6": "Профессиональная фотосессия автомобилей как дополнительный вид услуги в Auto Zoom Car Rental",
    "info1": "АРЕНДА ЛЮКСОВЫХ АВТОМОБИЛЕЙ В ДУБАЕ",
    "info2": "Готовы почувствовать прилив адреналина и выпустить на волю своего внутреннего скоростного демона? Auto Zoom аренда люксовых автомобилей в Дубае – это то, что вам нужно. В этом исчерпывающем руководстве по аренде спортивных автомобилей в Дубае мы проведем вас через мир люксовых и суперкаров в Дубае. Представьте, как вы едете по знаменитой Шейх Заед Роуд в стильном и мощном спортивном автомобиле, привлекая внимание и вызывая восхищение.",
    "info3": "Для аренды автомобиля в Дубае достаточно иметь действующие водительские права и достаточно средств. Вам нужно будет показать ваш загранпаспорт и подтвердить, что вы достигли необходимого возраста и имеете водительский опыт. Возрастные ограничения и требования к водительским правам зависят от вашей страны. Посетители из Европы, Великобритании, США и стран Ближнего Востока могут водить с национальными водительскими правами. Людям из других частей мира потребуется международное водительское удостоверение. Возрастные ограничения для водителя могут варьироваться от 21 до 25 лет. Пожалуйста, свяжитесь с нами перед оформлением заказа, чтобы обсудить вашу индивидуальную ситуацию. В ОАЭ автомобили имеют руль слева, водители держатся правой стороны дороги. Если нужно, вы можете добавить второго водителя в договор аренды. Требования к нему будут такими же, как и к первому водителю. Если вы позволите кому-то, кто не указан в договоре аренды, сесть за руль, вы можете получить штраф. Срок аренды премиум-класса в Дубае может варьироваться от одного дня до нескольких недель. Скидки обычно предоставляются при ежемесячном плане аренды. Используйте эту возможность, чтобы развлечься, повысить свой высокий социальный статус и порадовать своих близких! Пожалуйста, избегайте курения в арендованном автомобиле.",
    "youTube1": "АРЕНДА СПОРТИВНЫХ АВТОМОБИЛЕЙ В ДУБАЕ",
    "youTube2": "Auto Zoom LLC – ведущая компания по аренде люксовых автомобилей в Дубае. Мы предлагаем аренду спортивных и суперкаров в Дубае. Лучший процесс аренды люксовых автомобилей предоставлен нашим автопарком. В нашем распоряжении широкий ассортимент люксовых суперкаров и спортивных автомобилей, включая Rolls Royce, Lamborghini, Maserati, Ferrari, Mercedes Benz, Porsche и Range Rover. Арендуйте автомобиль у лучшей компании по аренде автомобилей в Дубае.",
    "youTube3": "ВСЕ АВТОМОБИЛИ",
    "faq1": "АРЕНДА ЛЮКСОВЫХ АВТОМОБИЛЕЙ В ДУБАЕ / ЧАВО",
    "faq2": "ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ",
    "faq3": "Какой минимальный возраст для аренды автомобиля в Дубае?",
    "faq4": "Водители младше 25 лет должны иметь права как минимум три года. То же самое относится к лицам, указанным как дополнительные водители.",
    "faq5": "Что нужно для аренды люксового автомобиля в Дубае?",
    "faq6": "Водителям потребуется действующее водительское удостоверение и копия паспорта.",
    "faq7": "Какой лимит страховки на аренду люксового автомобиля в Дубае?",
    "faq8": "Включает общую страховку транспортного средства. 3000-5000 AED для люксовых автомобилей. 7000-10000 AED для спортивных автомобилей.",
    "faq9": "Какие водительские права можно использовать в арабских странах?",
    "faq10": "Местные водительские права для граждан ОАЭ. Международные водительские права, выданные следующими странами: 1. Королевство Саудовская Аравия, 2. Египет, 3. Бахрейн, 4. Иордания, 5. Кувейт, 6. Тунис, 7. Султанат Оман, 8. Алжир, 9. Катар, 10. Марокко, 11. Судан, 12. Сомали, 13. Палестина, 14. Ливан, 15. Ливия, 16. Сирия, 17. Йемен, 18. Ирак, 19. Джибути, 20. Коморские острова, 21. Мавритания.",
    "faq11": "Может ли кто-то еще управлять арендованным автомобилем?",
    "faq12": "Договор предусматривает двух водителей, но при заполнении договора вы должны предоставить водительское удостоверение и паспорт.",
    "faq13": "ПОДПИШИТЕСЬ НА НАШ ИНСТАГРАМ",
    "faq14": "МЕСТОПОЛОЖЕНИЕ",
    "faq15": "ГОРОД",
    "footer1": "АРЕНДА ЛЮКСОВЫХ АВТОМОБИЛЕЙ В ДУБАЕ",
    "footer2": "Аренда спортивных и люксовых автомобилей напрямую без посредников. Арендуйте автомобиль в Дубае с Auto Zoom Car Rental - безопасность и удовольствие от вождения.",
    "footer3": "АВТОМОБИЛИ",
    "footer4": "БЛОГ",
    "footer5": "СЕРВИС",
    "footer6": "КОНТАКТЫ",
    "footer7": "Элит 3 Спорт Сити, Дубай 26W8 24J, Объединенные Арабские Эмираты",
    "footer8": "Рабочие часы: круглосуточно",
    "footer9": "О НАС",
    "footer10": "Наша команда",
    "footer11": "ЧАВО",
    "footer12": "Следите за нами",
    "footer13": "ПРЕДЛОЖЕНИЕ",
    "footer14": "© 2024 Auto Zoom Car Rental.",
    "footer15": "Объединенные Арабские Эмираты.",
    "footer16": "Условия и положения",
    "carsCard": "предыдущий день",
    "brands": "БРЕНДЫ",
    "SUPERCAR_RENTAL_DUBAI": "Аренда Суперкара в Дубае",
    "HIRE_LATEST_SUPERCAR": "Аренда новейшего суперкара",
    "SEE_ALL": "ПОСМОТРЕТЬ ВСЕ",
    "ALT_TEXT_IMAGE": "Изображение суперкара",
    "ALT_TEXT_CHEVRON": "Шеврон",
    "Luxury_Cars_for_Rent_in_Dubai": "Люксовые Автомобили в Аренду в Дубае",
    "aboutUs2": "О Нас",
    "About_Us": "О Нас",
    "Welcome_to_Auto_Zoom": "Добро пожаловать в Auto Zoom Car Rental Co LLC - Ваш партнёр в незабываемых поездках по Дубаю!",
    "In_a_world_where_every_trip": "В мире, где каждая поездка - это приключение, Auto Zoom Car Rental Co LLC предлагает вам уникальный опыт аренды автомобилей в самом сердце Дубая.",
    "Why_Auto_Zoom": "Почему Auto Zoom?",
    "Elegant_Car_Fleet": "Элегантный Автопарк:",
    "We_provide_you": "Мы предоставляем вам возможность выбрать из нашего роскошного автопарка - от стильных седанов до мощных внедорожников. У нас есть автомобиль, который подойдет вашему стилю и удовлетворит ваши потребности.",
    "Worry_Free_Rental": "Аренда без забот:",
    "Our_goal_is_to_make": "Наша цель - сделать ваше путешествие как можно более комфортным. Гибкие условия аренды, возможность нанять водителя и широкий спектр дополнительных услуг - всё для вашего удобства.",
    "Transparency_and_Trust": "Прозрачность и доверие:",
    "We_value_every_customer": "Мы ценим каждого клиента, поэтому наши цены честны и прозрачны. Никаких скрытых платежей, никаких неожиданных сюрпризов. Доверяйте нам, и мы сделаем ваш опыт аренды простым и понятным.",
    "Service_at_Your_Level": "Обслуживание на вашем уровне:",
    "Our_friendly_and_professional_team": "Наша дружелюбная и профессиональная команда готова воплотить в жизнь ваши идеи. Наша цель - не просто предоставить автомобиль, а создать для вас подлинный автомобильный опыт.",
    "Our_Mission": "Наша Миссия:",
    "Auto_Zoom_Car_Rental": "Auto Zoom Car Rental Co LLC создана с одной целью - сделать каждое путешествие незабываемым. Мы стремимся предложить вам не просто автомобиль, а ключ к новым впечатлениям и приключениям.",
    "Contact_Us": "Свяжитесь с Нами:",
    "Trust_the_professionals": "Доверяйте профессионалам - доверьтесь Auto Zoom Car Rental Co LLC. Свяжитесь с нами сегодня, чтобы начать ваше захватывающее путешествие по Дубаю в наших стильных и надежных автомобилях. Позвольте себе наслаждаться каждым моментом вашей поездки.",
  "Blog": "Блог",
  "Top_3_Destinations_to_Visit": "Топ 3 Места для Посещения в Дубае на Арендованной Машине",
  "One_of_the_main_reasons": "Одна из главных причин аренды автомобиля в Дубае - это качество дорог в ОАЭ. По данным Всемирного экономического форума, ОАЭ входят в семерку стран с самой образцовой дорожной инфраструктурой.",
  "Top_5_spots_for_car_photo": "Топ 5 чудесных мест для фотосессии с автомобилем в Дубае",
  "Top_5_spots_description": "Топ 5 чудесных мест для фотосессии с автомобилем в Дубае. В Дубае так много замечательных вещей, которые можно сделать, но когда вы арендуете автомобиль, ваши возможности почти удваиваются. Количество мест, в которые вы захотите отправиться и сделать памятные фотографии, такое, что невозможно устоять перед арендой транспортного средства, пусть даже на день или два, или хотя бы на пару часов. И, делая это, кто может противостоять слабости сделать фото себя внутри или рядом с арендованным автомобилем?",
  "Top_5_Reasons_to_Rent": "Топ 5 Причин Арендовать Автомобиль в Дубае Этим Летом",
  "Summer_is_more_than": "Лето - это не только пляж и тело, и Autozoom Luxury Car Rental - это больше, чем обычный бизнес по аренде автомобилей. Мы - ваше решение с четырьмя колесами, чтобы максимально использовать ваше время в Дубае.",
  "WhatsApp": "WhatsApp",
   "Telegram": "Телеграмма",
   
    "HAVE_ANY_QUESTIONS": "Есть вопросы?",
    "We_would_love_to_help": "Мы с радостью поможем",
    "Auto_Zoom_Car_Rental_Dubai": "Auto Zoom Car Rental Dubai - лучшая компания по аренде роскошных автомобилей в Дубае.",
    "Head_Office": "Главный офис",
    "Elite_3_Sports_City_Dubai": "Elite 3 Sports City, Дубай 26W8 24J, Объединенные Арабские Эмираты",
    "phone_number": "+971 (55) 846 21 24",
    
        "TERMS_AND_CONDITIONS": "УСЛОВИЯ И ПОЛОЖЕНИЯ",
        "Delivery_and_Return": "1. Доставка и возврат",
        "The_vehicle_is_delivered": "Транспортное средство передается арендатору в хорошем общем состоянии и без явных дефектов. Любые жалобы на его состояние должны быть предъявлены арендодателю немедленно после передачи. Арендатор соглашается вернуть его с всеми документами и аксессуарами в том же состоянии арендодателю по указанному адресу и на указанную дату в настоящем соглашении. Арендодатель оставляет за собой право без всяких требований на свой счет арендатора изъять транспортное средство, если оно используется с нарушением настоящего соглашения.",
        "Damage_Loss_Theft_etc": "2. Ущерб, потеря, кража и т.д.",
        "In_the_event_of_damages": "В случае повреждения или потери транспортного средства или его частей, включая пожар и разбивку стекла, арендатор независимо от своей или водителя вины должен оплатить сумму всех возникших убытков и расходов арендодателю (включая, но не ограничиваясь затратами на замену или восстановление, ремонтные работы, компенсацию уменьшения стоимости и упущенную выгоду от арендной платы). Если нарушены Стандартные условия аренды, любые юридические положения (а также таможенные или страховые регулирования) потери доходов арендодатель вправе взыскать компенсацию, соответствующую арендной плате, до того момента, как транспортное средство или заменяющее его транспортное средство снова станет доступным для арендодателя. Эта ответственность арендатора может быть освобождена, если арендатор принимает Отказ от ущерба по Договору аренды в соответствии с Пунктом 10, поставив свою подпись в поле «Принять» на лицевой стороне, при условии, что арендатор выполняет во всех остальных отношениях условия настоящего Договора аренды.",
        "Charges": "3. Расходы",
        "Renter_shall_pay_any_charges": "Арендатор должен оплатить все платежи, указанные на странице или упомянутые в текущих тарифах. а) Наличный депозит будет возвращен через 21 рабочий день. б) Клиент должен оплатить все расходы (ущерб, штрафы за нарушение правил дорожного движения, топливо), если сумма расходов превышает 30% депозита.",
        "Indemnity": "4. Ответственность",
        "The_Lessor_is_only_responsible": "Арендодатель несет ответственность только за ущерб или убытки, понесенные арендатором или третьими лицами, если такой ущерб или убыток был причинен умышленно или вследствие небрежности со стороны арендодателя. Во всех остальных случаях арендодатель не может принимать на себя какую-либо ответственность и будет защищен от таких претензий.",
        "Conditions_of_use": "5. Условия использования",
        "Rented_vehicles_are_not_to_be_driven": "Арендуемые транспортные средства не должны управляться водителем или любым другим водителем транспортного средства в состоянии алкогольного опьянения, галлюциногенных средств, наркотиков, барбитуратов или любого другого вещества, ухудшающего сознание или способность реагировать. Арендуемые транспортные средства не должны использоваться в нарушение каких-либо таможенных, дорожных или иных регламентов;",
        "The_Lessor_mentioned_overleaf": "Арендодатель упоминается на оборотной стороне"
      
      
  }
  
  









 















